[
  "table-editor-obsidian",
  "chinese-calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "obsidian-git",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]